# Grade 1. Этап 1: Задание 1
username = "Игорь" # Имя пользователя
title = "Задание_1" # Заголовок заметки
content = "Переменные: правила написания и варианты вывода" # Описание заметки
status = "В работе" # Статус заметки
created_date = "22-12-2024" # Дата создания заметки в формате "день-месяц-год"
issue_date = "29-12-2024" # Дата истечения заметки (дедлайн) в формате "день-месяц-год"
print("Имя пользователя: ", username)
print("Заголовок заметки: ", title)
print("Описание заметки: ", content)
print("Статус заметки: ", status)
print("Дата создания заметки: ", created_date)
print("Дата истечения заметки: ", issue_date)